[
  {
    "id": 1,
    "title": "삼성전자, AI 반도체 투자 확대",
    "content": "삼성전자가 2024년 AI 반도체 사업에 10조원을 투자한다고 발표했다. 경계현 대표이사는 HBM3E 양산을 가속화하겠다고 밝혔다. SK하이닉스와의 HBM 시장 경쟁이 치열해지는 가운데, 엔비디아와의 협력도 강화할 계획이다. 삼성전자 반도체 부문은 평택 캠퍼스에 새로운 생산라인을 구축할 예정이다.",
    "source": "IT조선",
    "date": "2024-03-15"
  },
  {
    "id": 2,
    "title": "네이버, 하이퍼클로바X 기업용 서비스 출시",
    "content": "네이버가 자체 개발한 대규모 언어모델 하이퍼클로바X를 기반으로 한 기업용 AI 서비스를 출시했다. 네이버클라우드를 통해 제공되며, 삼성SDS, LG CNS 등 주요 IT 서비스 기업들이 도입을 검토 중이다. 최수연 대표는 글로벌 LLM 시장에서 한국어 특화 모델의 경쟁력을 강조했다.",
    "source": "ZDNet Korea",
    "date": "2024-03-18"
  },
  {
    "id": 3,
    "title": "카카오, 다음 검색에 AI 요약 기능 도입",
    "content": "카카오가 다음 검색에 생성형 AI 기반 검색 요약 기능을 도입한다. 카카오브레인에서 개발한 KoGPT 모델을 활용하며, 홍은택 대표는 검색 경험의 혁신을 예고했다. 구글과 네이버의 AI 검색 경쟁에 본격 참여하는 것으로 해석된다.",
    "source": "블로터",
    "date": "2024-03-20"
  },
  {
    "id": 4,
    "title": "SK하이닉스, HBM4 개발 착수",
    "content": "SK하이닉스가 차세대 고대역폭 메모리 HBM4 개발에 착수했다. 곽노정 대표이사는 2025년 양산 목표를 밝혔다. 엔비디아의 차세대 GPU와 호환될 예정이며, TSMC의 패키징 기술을 활용한다. 이천 캠퍼스에 전용 연구시설을 확장할 계획이다.",
    "source": "전자신문",
    "date": "2024-04-02"
  },
  {
    "id": 5,
    "title": "LG AI연구원, 엑사원 3.0 공개",
    "content": "LG AI연구원이 멀티모달 AI 모델 엑사원 3.0을 공개했다. 텍스트, 이미지, 코드를 동시에 처리할 수 있으며, LG전자 가전 제품에 탑재될 예정이다. 배경훈 원장은 B2B 시장에서의 차별화 전략을 설명했다. LG화학, LG에너지솔루션과의 산업용 AI 협력도 발표했다.",
    "source": "AI타임스",
    "date": "2024-04-10"
  },
  {
    "id": 6,
    "title": "현대자동차, 자율주행 AI 플랫폼 투자",
    "content": "현대자동차가 자율주행 AI 플랫폼 개발을 위해 모셔널에 추가 투자한다. 장재훈 대표이사는 레벨4 자율주행 상용화를 2026년까지 달성하겠다고 밝혔다. 앱티브와의 합작법인인 모셔널은 라스베이거스에서 로보택시 서비스를 테스트 중이다.",
    "source": "오토타임즈",
    "date": "2024-04-15"
  },
  {
    "id": 7,
    "title": "KT, AI 컨택센터 사업 확대",
    "content": "KT가 AI 컨택센터(AICC) 사업을 대폭 확대한다. 김영섭 대표이사는 2024년 AICC 매출 목표를 3000억원으로 설정했다. KT클라우드 인프라를 기반으로 하며, 신한은행, 삼성화재 등 금융권 고객사를 확보했다. 자체 개발한 음성인식 모델 기온(Gi-On)을 핵심 기술로 활용한다.",
    "source": "디지털데일리",
    "date": "2024-04-22"
  },
  {
    "id": 8,
    "title": "네이버, 일본 AI 시장 진출 가속화",
    "content": "네이버가 일본 소프트뱅크와 AI 합작법인 설립을 추진한다. 라인야후를 통한 일본 시장 입지를 활용하며, 하이퍼클로바X의 일본어 버전을 개발 중이다. 소프트뱅크의 손정의 회장은 AI 인프라 투자를 대폭 확대하겠다고 밝혔다.",
    "source": "매일경제",
    "date": "2024-05-03"
  },
  {
    "id": 9,
    "title": "삼성SDS, 생성형 AI 보안 솔루션 출시",
    "content": "삼성SDS가 기업용 생성형 AI 보안 솔루션 'FabriX Security'를 출시했다. 황성우 대표이사는 AI 시대의 보안 위협에 대응하는 통합 솔루션이라고 설명했다. 삼성전자, 삼성물산 등 그룹사에 우선 적용하며, 외부 기업 대상 영업도 시작한다.",
    "source": "보안뉴스",
    "date": "2024-05-10"
  },
  {
    "id": 10,
    "title": "포스코, AI 기반 스마트팩토리 고도화",
    "content": "포스코가 AI 기반 스마트팩토리 고도화 프로젝트를 추진한다. 장인화 회장은 포항제철소와 광양제철소에 AI 품질예측 시스템을 도입하겠다고 밝혔다. AWS와 협력하여 클라우드 기반 AI 플랫폼을 구축하며, 포스코DX가 구축을 담당한다.",
    "source": "철강금속신문",
    "date": "2024-05-20"
  }
]
